<div class="v_news_content">
<p><span style="white-space: normal; word-spacing: 0px; text-transform: none; color: rgb(0,0,0); padding-bottom: 0px; padding-top: 0px; font: 16px/28px &#24494;&#36719;&#38597;&#40657;, &#23435;&#20307;, Arial, sans-serif; padding-left: 0px; margin: 0px auto; widows: 1; letter-spacing: normal; padding-right: 0px; background-color: rgb(255,255,255); text-indent: 0px; -webkit-text-stroke-width: 0px"><span style="font-family: &#23435;&#20307;; padding-bottom: 0px; padding-top: 0px; padding-left: 0px; margin: 0px auto; padding-right: 0px">&#26657;&#20869;&#21508;&#21333;&#20301;&#65306;<br>&#160;&#160;&#160; &#20026;&#36827;&#19968;&#27493;&#23436;&#21892;&#25105;&#26657;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#24037;&#20316;&#65292;&#35268;&#33539;&#25919;&#24220;&#37319;&#36141;&#34892;&#20026;&#65292;&#26681;&#25454;&#12298;&#20013;&#22830;&#39044;&#31639;&#21333;&#20301;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299;&#65288;&#36130;&#24211;[2013]109&#21495;&#65289;&#30340;&#26377;&#20851;&#35268;&#23450;&#65292;&#29616;&#23601;&#25105;&#26657;&#23454;&#26045;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#24037;&#20316;&#30340;&#26377;&#20851;&#20107;&#39033;&#36890;&#30693;&#22914;&#19979;&#65306;<br>&#19968;&#12289;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#33539;&#22260;<br>&#26657;&#20869;&#21333;&#20301;&#37319;&#36141;&#28385;&#36275;&#21150;&#20844;&#38656;&#27714;&#30340;&#21488;&#24335;&#35745;&#31639;&#26426;&#12289;&#25171;&#21360;&#26426;&#12289;&#20415;&#25658;&#24335;&#35745;&#31639;&#26426;&#12289;&#22797;&#21360;&#26426;&#21644;&#31354;&#35843;&#26426;&#21407;&#21017;&#19978;&#20840;&#37096;&#32435;&#20837;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#33539;&#22260;&#65292;&#29992;&#20110;&#31185;&#30740;&#12289;&#27979;&#32472;&#31561;&#24037;&#20316;&#30340;&#19987;&#29992;&#21488;&#24335;&#35745;&#31639;&#26426;&#12289;&#20415;&#25658;&#24335;&#35745;&#31639;&#26426;&#20063;&#32435;&#20837;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#33539;&#22260;&#12290;&#20854;&#20013;&#65292;&#21488;&#24335;&#35745;&#31639;&#26426;&#19981;&#21253;&#25324;&#20302;&#27844;&#23556;&#35745;&#31639;&#26426;&#12289;&#26080;&#30424;&#24037;&#20316;&#31449;&#12289;&#22270;&#24418;&#24037;&#20316;&#31449;&#12289;&#24037;&#25511;&#26426;&#65307;&#20415;&#25658;&#24335;&#35745;&#31639;&#26426;&#19981;&#21253;&#25324;&#31227;&#21160;&#22270;&#24418;&#24037;&#20316;&#31449;&#12289;&#21152;&#22266;&#22411;&#31508;&#35760;&#26412;&#31561;&#29305;&#27530;&#29992;&#36884;&#35774;&#22791;&#65307;&#31354;&#35843;&#26426;&#19981;&#21253;&#25324;&#29992;&#20110;&#26426;&#25151;&#12289;&#22522;&#31449;&#31561;&#29305;&#27530;&#22330;&#25152;&#30340;&#31354;&#35843;&#26426;&#65307;&#25171;&#21360;&#26426;&#19981;&#21253;&#25324;&#20415;&#25658;&#24335;&#25171;&#21360;&#26426;&#31561;&#12290;<br>&#20108;&#12289;&#30003;&#36141;&#26102;&#38388;&#33410;&#28857;<br>&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#37319;&#29992;&#28378;&#21160;&#26041;&#24335;&#19978;&#25253;&#12290;&#30003;&#36141;&#20154;&#27599;&#26376;&#22343;&#21487;&#36890;&#36807;&#32593;&#19978;&#30003;&#36141;&#31995;&#32479;&#19978;&#25253;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#21697;&#30446;&#30340;&#37319;&#36141;&#38656;&#27714;&#12290;<br>&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#30340;&#31995;&#32479;&#24320;&#25918;&#26102;&#38388;&#20026;&#65306;&#27599;&#26376;10&#26085;&#26089;&#19978;9:00&#33267;&#27599;&#26376;&#26368;&#21518;&#19968;&#20010;&#24037;&#20316;&#26085;&#20013;&#21320;12:00&#12290;<br>&#25307;&#26631;&#37319;&#36141;&#20013;&#24515;&#20110;&#27599;&#26376;&#25130;&#27490;&#26102;&#38388;&#21518;&#27719;&#24635;&#20840;&#26657;&#21488;&#24335;&#35745;&#31639;&#26426;&#12289;&#20415;&#25658;&#24335;&#35745;&#31639;&#26426;&#12289;&#25171;&#21360;&#26426;&#30340;&#26410;&#19978;&#25253;&#25968;&#25454;&#65288;&#23506;&#12289;&#26257;&#20551;&#26399;&#38388;&#30340;&#37319;&#36141;&#25968;&#25454;&#20110;&#24320;&#23398;&#21518;&#31532;&#19968;&#20010;&#26376;&#30340;&#26368;&#21518;&#19968;&#20010;&#24037;&#20316;&#26085;&#27719;&#24635;&#65289;&#65292;&#22797;&#21360;&#26426;&#12289;&#31354;&#35843;&#26426;&#30340;&#26410;&#19978;&#25253;&#25968;&#25454;&#20110;&#27599;&#23395;&#24230;&#26368;&#21518;&#19968;&#20010;&#26376;&#30340;&#26368;&#21518;&#19968;&#20010;&#24037;&#20316;&#26085;&#27719;&#24635;&#12290;&#37319;&#36141;&#38656;&#27714;&#36820;&#22238;&#21508;&#21333;&#20301;&#30830;&#35748;&#21518;&#19978;&#25253;&#20013;&#22830;&#22269;&#23478;&#26426;&#20851;&#37319;&#36141;&#20013;&#24515;&#12290;<br>&#19977;&#12289;&#37319;&#36141;&#35745;&#21010;&#22635;&#25253;<br>&#36890;&#36807;&#32593;&#19978;&#22635;&#25253;&#30003;&#36141;&#20449;&#24687;&#65292;&#22635;&#25253;&#27493;&#39588;&#20026;&#65306;<br>1&#12289;&#30003;&#36141;&#20154;&#19979;&#36733;&#24182;&#22635;&#20889;&#12298;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#35774;&#22791;&#38656;&#27714;&#34920;&#12299;&#65288;www.spead.uestc.edu.cn&#24120;&#29992;&#19979;&#36733;&#26639;&#30446;&#19979;&#36733;&#65289;&#65307;<br>2&#12289;&#30003;&#36141;&#20154;&#30331;&#38470;www.gzgl.uestc.edu.cn&#36164;&#20135;&#31649;&#29702;&#31995;&#32479;&#65292;&#26032;&#22686;&#30003;&#36141;&#21333;&#24182;&#36827;&#34892;&#39033;&#30446;&#30003;&#36141;&#20449;&#24687;&#28155;&#21152;&#12290;&#25919;&#24220;&#37319;&#36141;&#21697;&#30446;&#20013;&#36873;&#25321;&#20116;&#22823;&#31867;&#35774;&#22791;&#65288;&#21697;&#30446;&#32534;&#21495;&#21450;&#21517;&#31216;&#35265;&#38468;&#34920;&#65289;&#65292;&#31995;&#32479;&#23558;&#33258;&#21160;&#36873;&#25321;&#8220;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#8221;&#30340;&#37319;&#36141;&#32452;&#32455;&#26041;&#24335;&#65292;&#39044;&#31639;&#24635;&#37329;&#39069;&#26639;&#22635;&#20889;&#30340;&#37329;&#39069;&#24212;&#19982;&#12298;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#35774;&#22791;&#38656;&#27714;&#34920;&#12299;&#20013;&#24635;&#20215;&#37329;&#39069;&#24635;&#35745;&#19968;&#33268;&#12290;&#25910;&#36135;&#20154;&#22995;&#21517;&#12289;&#25910;&#36135;&#20154;&#32852;&#31995;&#26041;&#24335;&#12289;&#25910;&#36135;&#22320;&#22336;&#21450;&#37038;&#25919;&#32534;&#30721;&#24517;&#39035;&#20934;&#30830;&#22635;&#20889;&#65292;&#36135;&#29289;&#12289;&#21457;&#31080;&#21450;&#21512;&#21516;&#22343;&#25353;&#27492;&#20449;&#24687;&#32852;&#31995;&#23492;&#36865;&#12290;&#21508;&#39033;&#20449;&#24687;&#22635;&#20889;&#23436;&#27605;&#21518;&#28857;&#20987;&#8220;&#19979;&#19968;&#27493;&#8221;&#12290;<br>3&#12289;&#22312;&#39033;&#30446;&#30003;&#36141;(&#26032;)&#30003;&#35831;&#21333;&#20449;&#24687;&#32534;&#36753;&#39029;&#38754;&#28857;&#20987;&#8220;&#25209;&#37327;&#23548;&#20837;&#28165;&#21333;&#8221;&#38142;&#25509;&#65292;&#36873;&#20013;&#24050;&#32463;&#22635;&#20889;&#22909;&#30340;&#12298;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#35774;&#22791;&#38656;&#27714;&#34920;&#12299;&#65292;&#28857;&#20987;&#8220;&#30830;&#23450;&#8221;&#23436;&#25104;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#30340;&#32593;&#19978;&#22635;&#25253;&#12290;&#30003;&#36141;&#20154;&#21482;&#33021;&#23548;&#20837;&#19982;&#24050;&#36873;&#25321;&#30340;&#25919;&#24220;&#37319;&#36141;&#21697;&#30446;&#30456;&#23545;&#24212;&#30340;&#12298;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#35774;&#22791;&#38656;&#27714;&#34920;&#12299;&#65292;&#19981;&#21516;&#21697;&#30446;&#30340;&#35774;&#22791;&#38656;&#20998;&#21035;&#30003;&#36141;&#12290;&#35831;&#23613;&#37327;&#37319;&#29992;&#25209;&#37327;&#23548;&#20837;&#28165;&#21333;&#30340;&#26041;&#24335;&#19978;&#25253;&#38656;&#27714;&#65292;&#36890;&#36807;&#25163;&#24037;&#22635;&#20889;&#19988;&#22635;&#20889;&#20869;&#23481;&#26684;&#24335;&#19982;&#12298;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#35774;&#22791;&#38656;&#27714;&#34920;&#12299;&#26684;&#24335;&#19981;&#31526;&#30340;&#65292;&#23558;&#19981;&#33021;&#36890;&#36807;&#23457;&#26680;&#12290;<br>4&#12289;&#25307;&#26631;&#37319;&#36141;&#20013;&#24515;&#23545;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#30003;&#35831;&#23457;&#25209;&#36890;&#36807;&#21518;&#65292;&#36820;&#22238;&#30003;&#36141;&#21333;&#20301;&#30830;&#35748;&#12290;&#21333;&#20301;&#36127;&#36131;&#20154;&#31614;&#23383;&#24182;&#21152;&#30422;&#21333;&#20301;&#20844;&#31456;&#21518;&#25253;&#25307;&#26631;&#37319;&#36141;&#20013;&#24515;&#22791;&#26696;&#12290;<br>&#19977;&#12289;&#21512;&#21516;&#31614;&#35746;&#21644;&#35774;&#22791;&#39564;&#25910;<br>&#20013;&#22830;&#22269;&#23478;&#26426;&#20851;&#25919;&#24220;&#37319;&#36141;&#20013;&#24515;&#30830;&#23450;&#35774;&#22791;&#20379;&#24212;&#21830;&#21518;&#65292;&#30001;&#20379;&#24212;&#21830;&#36890;&#30693;&#26657;&#20869;&#21508;&#21333;&#20301;&#36865;&#36135;&#12289;&#21512;&#21516;&#31614;&#35746;&#20107;&#23452;&#12290;&#21508;&#21333;&#20301;&#24212;&#20570;&#22909;&#36135;&#29289;&#39564;&#25910;&#24037;&#20316;&#65292;&#22914;&#26377;&#38382;&#39064;&#21450;&#26102;&#19982;&#20379;&#24212;&#21830;&#32852;&#31995;&#65292;&#19981;&#33021;&#21327;&#21830;&#35299;&#20915;&#30340;&#24212;&#20445;&#30041;&#30456;&#20851;&#35777;&#25454;&#24182;&#21450;&#26102;&#19982;&#25307;&#26631;&#37319;&#36141;&#20013;&#24515;&#32852;&#31995;&#12290;<br>&#23646;&#20110;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#33539;&#22260;&#35774;&#22791;&#65292;&#24517;&#39035;&#36890;&#36807;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#26041;&#24335;&#37319;&#36141;&#65292;&#26041;&#21487;&#21150;&#29702;&#20837;&#24211;&#21644;&#25253;&#36134;&#25163;&#32493;&#12290;<br>&#22235;&#12289;&#27880;&#24847;&#20107;&#39033;<br>&#26657;&#20869;&#21508;&#21333;&#20301;&#19981;&#24471;&#33258;&#34892;&#32452;&#32455;&#38646;&#26143;&#37319;&#36141;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#33539;&#22260;&#20869;&#30340;&#35774;&#22791;&#12290;<br>&#25311;&#36141;&#20080;&#31354;&#35843;&#30340;&#30003;&#36141;&#20154;&#65292;&#24212;&#20110;&#30003;&#36141;&#21069;&#22312;&#22269;&#36164;&#22788;&#32593;&#31449;&#19979;&#36733;&#24182;&#22635;&#20889;&#12298;&#31354;&#35843;&#23433;&#35013;&#30003;&#35831;&#23457;&#25209;&#34920;&#12299;&#65292;&#24182;&#23436;&#25104;&#30456;&#24212;&#23457;&#25209;&#25163;&#32493;&#12290;<br>&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#21608;&#26399;&#20026;&#20004;&#20010;&#26376;&#24038;&#21491;&#65292;&#26657;&#20869;&#21508;&#21333;&#20301;&#24212;&#26681;&#25454;&#26412;&#21333;&#20301;&#38656;&#27714;&#25552;&#21069;&#20570;&#22909;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#33539;&#22260;&#20869;&#35774;&#22791;&#20840;&#24180;&#38656;&#27714;&#39044;&#20272;&#24182;&#30041;&#22815;&#20313;&#37327;&#65292;&#21516;&#26102;&#20570;&#22909;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#24180;&#24230;&#39044;&#31639;&#32534;&#21046;&#24037;&#20316;&#65292;&#20445;&#35777;&#29992;&#20110;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#30340;&#39044;&#31639;&#20934;&#30830;&#12289;&#26377;&#25928;&#25191;&#34892;&#12290;<br>&#20116;&#12289;&#32852;&#31995;&#26041;&#24335;<br>&#32852;&#31995;&#20154;&#65306;&#25910;&#36135;&#21450;&#21512;&#21516;&#31614;&#35746;&#65292;&#24429;&#32769;&#24072;&#65292;&#30005;&#35805;&#65306;61830361<br>&#12288;&#12288;&#160;&#160;&#160;&#160;&#32593;&#19978;&#30003;&#36141;&#21450;&#23457;&#25209;&#65292;&#40858;&#32769;&#24072;&#65292;&#30005;&#35805;&#65306;61830995</span></span><span style="white-space: normal; word-spacing: 0px; text-transform: none; float: none; color: rgb(0,0,0); font: medium/28px &#24494;&#36719;&#38597;&#40657;, &#23435;&#20307;, Arial, sans-serif; widows: 1; display: inline !important; letter-spacing: normal; background-color: rgb(255,255,255); text-indent: 0px; -webkit-text-stroke-width: 0px"></span></p>
<p style="white-space: normal; word-spacing: 0px; text-transform: none; color: rgb(0,0,0); padding-bottom: 0px; text-align: right; padding-top: 0px; font: medium/28px &#24494;&#36719;&#38597;&#40657;, &#23435;&#20307;, Arial, sans-serif; padding-left: 0px; margin: 0px auto; widows: 1; letter-spacing: normal; padding-right: 0px; background-color: rgb(255,255,255); text-indent: 0px; -webkit-text-stroke-width: 0px"><span style="font-size: 16px; font-family: &#24494;&#36719;&#38597;&#40657;, &#23435;&#20307;, Arial, sans-serif; padding-bottom: 0px; padding-top: 0px; padding-left: 0px; margin: 0px auto; padding-right: 0px"><span style="font-family: &#23435;&#20307;; padding-bottom: 0px; padding-top: 0px; padding-left: 0px; margin: 0px auto; padding-right: 0px">&#25307;&#26631;&#37319;&#36141;&#20013;&#24515;<br>2016&#24180;5&#26376;17&#26085;</span></span></p>
<p><span style="white-space: normal; word-spacing: 0px; text-transform: none; color: rgb(0,0,0); padding-bottom: 0px; padding-top: 0px; font: 16px/28px &#24494;&#36719;&#38597;&#40657;, &#23435;&#20307;, Arial, sans-serif; padding-left: 0px; margin: 0px auto; widows: 1; letter-spacing: normal; padding-right: 0px; background-color: rgb(255,255,255); text-indent: 0px; -webkit-text-stroke-width: 0px"><span style="font-family: &#23435;&#20307;; padding-bottom: 0px; padding-top: 0px; padding-left: 0px; margin: 0px auto; padding-right: 0px">&#38468;&#34920;&#65306;&#25209;&#37327;&#38598;&#20013;&#37319;&#36141;&#35774;&#22791;&#25919;&#24220;&#37319;&#36141;&#21697;&#30446;&#32534;&#21495;&#21450;&#21517;&#31216;<br>&#24207;&#21495; &#25919;&#24220;&#37319;&#36141;&#21697;&#30446;&#32534;&#21495; &#25919;&#24220;&#37319;&#36141;&#21697;&#30446;&#21517;&#31216;<br>1 A02010104 &#21488;&#24335;&#35745;&#31639;&#26426;<br>2 A02010105 &#20415;&#25658;&#24335;&#35745;&#31639;&#26426;<br>3 A0201060101 &#21943;&#22696;&#25171;&#21360;&#26426;<br>4 A0201060102 &#28608;&#20809;&#25171;&#21360;&#26426;<br>5 A020201 &#22797;&#21360;&#26426;<br>6 A0206180203 &#31354;&#35843;&#26426;</span></span></p>
<p></p>
</div>
