<div class="v_news_content">
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#26657;&#20869;&#21508;&#21333;&#20301;&#65306;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#23506;&#20551;&#12289;&#26149;&#33410;&#23558;&#33267;&#65292;&#26681;&#25454;&#23398;&#26657;&#12298;&#20851;&#20110;2017&#24180;&#23506;&#20551;&#12289;&#26149;&#33410;&#26399;&#38388;&#26377;&#20851;&#24037;&#20316;&#23433;&#25490;&#30340;&#36890;&#30693;&#12299;&#30340;&#35201;&#27714;&#65292;&#20026;&#20999;&#23454;&#20570;&#22909;&#23506;&#20551;&#12289;&#26149;&#33410;&#26399;&#38388;&#23398;&#26657;&#21508;&#39033;&#23433;&#20840;&#24037;&#20316;&#65292;&#30830;&#20445;&#24072;&#29983;&#29983;&#21629;&#36130;&#20135;&#23433;&#20840;&#65292;&#26460;&#32477;&#21508;&#31181;&#20107;&#25925;&#21457;&#29983;&#65292;&#29616;&#23558;&#23506;&#20551;&#12289;&#26149;&#33410;&#26399;&#38388;&#23433;&#20840;&#24037;&#20316;&#35201;&#27714;&#36890;&#30693;&#22914;&#19979;&#65306;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#19968;&#12289;&#39640;&#24230;&#37325;&#35270;&#65292;&#33853;&#23454;&#23433;&#20840;&#36131;&#20219;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#21508;&#21333;&#20301;&#20027;&#35201;&#39046;&#23548;&#35201;&#20146;&#33258;&#30740;&#31350;&#24067;&#32622;&#23506;&#20551;&#30340;&#23433;&#20840;&#31283;&#23450;&#24037;&#20316;&#65292;&#32467;&#21512;&#26412;&#21333;&#20301;&#30340;&#23454;&#38469;&#24773;&#20917;&#65292;&#33853;&#23454;&#23436;&#21892;&#21508;&#39033;&#24212;&#24613;&#39044;&#26696;&#65292;&#22362;&#25345;&#20197;&#38450;&#20026;&#20027;&#65292;&#38450;&#25239;&#25937;&#30456;&#32467;&#21512;&#65292;&#24182;&#26377;&#38024;&#23545;&#24615;&#22320;&#24320;&#23637;&#20551;&#26399;&#23433;&#20840;&#24037;&#20316;&#65292;&#24378;&#21270;&#21333;&#20301;&#21592;&#24037;&#30340;&#36131;&#20219;&#24847;&#35782;&#21644;&#23433;&#20840;&#24847;&#35782;&#65292;&#33853;&#23454;&#36131;&#20219;&#12290;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#20108;&#12289;&#24378;&#21270;&#23433;&#20840;&#25945;&#32946;&#24037;&#20316;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#21508;&#21333;&#20301;&#22312;&#25918;&#20551;&#21069;&#35201;&#23545;&#24072;&#29983;&#21592;&#24037;&#36827;&#34892;&#19968;&#27425;&#20197;&#23433;&#20840;&#38450;&#33539;&#20026;&#20027;&#39064;&#30340;&#23433;&#20840;&#25945;&#32946;&#65292;&#24110;&#21161;&#24072;&#29983;&#25484;&#25569;&#38450;&#28779;&#12289;&#38450;&#30423;&#12289;&#38450;&#39575;&#12289;&#38450;&#20132;&#36890;&#20107;&#25925;&#12289;&#38450;&#25317;&#25380;&#36393;&#36367;&#12289;&#38450;&#28346;&#27700;&#12289;&#38450;&#22320;&#38663;&#12289;&#38450;&#27877;&#30707;&#27969;&#12289;&#38450;&#20154;&#36523;&#20260;&#23475;&#31561;&#23433;&#20840;&#30693;&#35782;&#65292;&#24378;&#21270;&#24072;&#29983;&#23433;&#20840;&#24847;&#35782;&#65292;&#25552;&#39640;&#33258;&#25105;&#38450;&#33539;&#33021;&#21147;&#12290;&#21508;&#23398;&#38498;&#35201;&#20570;&#22909;&#36820;&#23478;&#23398;&#29983;&#21644;&#26657;&#22806;&#23454;&#20064;&#29983;&#30340;&#20449;&#24687;&#25910;&#38598;&#21644;&#23433;&#20840;&#24037;&#20316;&#65292;&#21152;&#24378;&#30041;&#26657;&#23398;&#29983;&#12289;&#23454;&#39564;&#23460;&#24037;&#20316;&#20154;&#21592;&#23433;&#20840;&#25945;&#32946;&#65292;&#21152;&#24378;&#24072;&#29983;&#21592;&#24037;&#22806;&#20986;&#26053;&#28216;&#23433;&#20840;&#25945;&#32946;&#65292;&#25484;&#25569;&#22806;&#20986;&#26053;&#28216;&#24072;&#29983;&#21592;&#24037;&#20449;&#24687;&#12290;&#24378;&#21270;&#24072;&#29983;&#21450;&#23478;&#23646;&#23433;&#20840;&#24847;&#35782;&#65292;&#25552;&#39640;&#33258;&#25105;&#38450;&#33539;&#33021;&#21147;&#65292;&#20445;&#25252;&#22909;&#33258;&#24049;&#21450;&#23478;&#20154;&#12290;&#24188;&#20799;&#22253;&#35201;&#21360;&#21457;&#12298;&#33268;&#23478;&#38271;&#30340;&#19968;&#23553;&#20449;&#12299;&#65292;&#26126;&#30830;&#30417;&#25252;&#20154;&#30340;&#26657;&#22806;&#30417;&#31649;&#32844;&#36131;&#65292;&#25552;&#37266;&#23478;&#38271;&#25110;&#30417;&#25252;&#20154;&#20999;&#23454;&#23653;&#34892;&#30417;&#25252;&#36131;&#20219;&#65292;&#21152;&#24378;&#23545;&#23506;&#20551;&#20013;&#23401;&#23376;&#30340;&#30417;&#31649;&#12290;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#19977;&#12289;&#33853;&#23454;&#23433;&#20840;&#31649;&#29702;&#24037;&#20316;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#21508;&#21333;&#20301;&#25918;&#20551;&#21069;&#35201;&#24320;&#23637;&#19968;&#27425;&#20197;&#38450;&#28779;&#12289;&#38450;&#30423;&#12289;&#21355;&#29983;&#38450;&#30123;&#21644;&#23454;&#39564;&#23460;&#23433;&#20840;&#20026;&#37325;&#28857;&#30340;&#20840;&#38754;&#23433;&#20840;&#22823;&#26816;&#26597;&#65292;&#20551;&#26399;&#26080;&#20154;&#30340;&#22330;&#25152;&#35201;&#20999;&#26029;&#30005;&#28304;&#12289;&#20851;&#38381;&#38376;&#31383;&#65292;&#36991;&#20813;&#28779;&#28798;&#21644;&#34987;&#30423;&#65292;&#21450;&#26102;&#28040;&#38500;&#21508;&#31867;&#23433;&#20840;&#38544;&#24739;&#65292;&#20999;&#23454;&#33853;&#23454;&#21508;&#39033;&#23433;&#20840;&#38450;&#33539;&#25514;&#26045;&#12290;&#30456;&#20851;&#37096;&#38376;&#38656;&#33853;&#23454;&#20197;&#19979;&#23433;&#20840;&#24037;&#20316;&#65306;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#65288;&#19968;&#65289;&#22269;&#36164;&#22788;&#35201;&#23545;&#20351;&#29992;&#21361;&#38505;&#21270;&#23398;&#29289;&#21697;&#12289;&#26377;&#23475;&#27668;&#20307;&#12289;&#36149;&#37325;&#31934;&#23494;&#20202;&#22120;&#21644;&#38149;&#28809;&#21387;&#21147;&#23481;&#22120;&#30340;&#21333;&#20301;&#36827;&#34892;&#20840;&#38754;&#23433;&#20840;&#26816;&#26597;&#65307;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#65288;&#20108;&#65289;&#20445;&#21355;&#22788;&#32467;&#21512;&#23433;&#20840;&#31283;&#23450;&#21450;&#21453;&#24656;&#38450;&#26292;&#24037;&#20316;&#23454;&#38469;&#65292;&#23545;&#23398;&#26657;&#30340;&#37325;&#28857;&#35201;&#23475;&#37096;&#20301;&#36827;&#34892;&#20840;&#38754;&#30340;&#23433;&#20840;&#26816;&#26597;&#12290;&#21152;&#24378;&#38376;&#21355;&#31649;&#29702;&#65292;&#23545;&#36827;&#20986;&#26657;&#38376;&#30340;&#21487;&#30097;&#36710;&#36742;&#12289;&#20154;&#21592;&#35201;&#36827;&#34892;&#20005;&#26684;&#30424;&#26597;&#12290;&#21152;&#24378;&#27004;&#23431;&#31649;&#29702;&#21644;&#22812;&#26597;&#22812;&#24033;&#65292;&#20005;&#26684;&#30331;&#35760;&#21046;&#24230;&#12290;&#21152;&#24378;&#26172;&#22812;&#24033;&#36923;&#23432;&#25252;&#65292;&#33853;&#23454;&#24212;&#24613;&#22788;&#32622;&#31361;&#21457;&#20107;&#20214;&#26426;&#21046;&#12290;&#20005;&#26684;&#25353;&#29031;&#27861;&#35268;&#35201;&#27714;&#33853;&#23454;&#28040;&#38450;&#26085;&#26597;&#26376;&#26816;&#21046;&#24230;&#21644;&#24212;&#24613;&#25250;&#38505;&#24037;&#20316;&#65292;&#30830;&#20445;&#26657;&#22253;&#23433;&#20840;&#65307;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#65288;&#19977;&#65289;&#21518;&#21220;&#20445;&#38556;&#37096;&#35201;&#23545;&#27700;&#30005;&#27668;&#31561;&#35774;&#26045;&#21644;&#23398;&#29983;&#39135;&#22530;&#39135;&#21697;&#21355;&#29983;&#23433;&#20840;&#36827;&#34892;&#20840;&#38754;&#26816;&#26597;&#65292;&#33853;&#23454;&#38450;&#33539;&#24037;&#20316;&#25514;&#26045;&#65307;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#65288;&#22235;&#65289;&#23398;&#24037;&#37096;&#12289;&#30740;&#24037;&#37096;&#12289;&#22269;&#38469;&#25945;&#32946;&#23398;&#38498;&#12289;&#32487;&#32493;&#25945;&#32946;&#23398;&#38498;&#24212;&#25484;&#25569;&#23398;&#29983;&#20551;&#26399;&#21435;&#21521;&#65292;&#36127;&#36131;&#32479;&#35745;&#23506;&#20551;&#23398;&#29983;&#30041;&#26657;&#20449;&#24687;&#65292;&#22635;&#20889;&#12298;2017&#23506;&#20551;&#23398;&#29983;&#30041;&#26657;&#20449;&#24687;&#34920;&#12299;&#65288;&#21487;&#20174;&#20445;&#21355;&#22788;&#32593;&#31449;&#19979;&#36733;&#65289;&#20110;1&#26376;17&#26085;17:00&#21069;&#23558;&#30005;&#23376;&#26723;&#21457;&#36865;&#33267;&#20445;&#21355;&#22788;&#65288;&#30005;&#23376;&#37038;&#31665;&#65306;<a style="text-decoration: none;">diao@uestc.edu.cn</a>&#12290;&#22240;&#35813;&#25968;&#25454;&#20026;&#25935;&#24863;&#20449;&#24687;&#65292;&#25253;&#36865;&#30005;&#23376;&#26723;&#21153;&#24517;&#21152;&#23494;&#12290;&#23494;&#30721;&#25253;&#36865;&#32852;&#31995;&#30005;&#35805;&#65306;61830013&#65292;&#32852;&#31995;&#20154;&#65306;&#35768;&#32769;&#24072;&#65289;&#12290;&#23506;&#20551;&#32467;&#26463;&#36824;&#24212;&#21450;&#26102;&#25910;&#38598;&#23398;&#29983;&#36820;&#26657;&#24773;&#20917;&#24182;&#20102;&#35299;&#23398;&#29983;&#24605;&#24819;&#21160;&#24577;&#65307;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#65288;&#20116;&#65289;&#30001;&#23398;&#29983;&#23487;&#33293;&#31649;&#29702;&#20013;&#24515;&#29301;&#22836;&#65292;&#20250;&#21516;&#23398;&#24037;&#37096;&#12289;&#30740;&#24037;&#37096;&#12289;&#22269;&#38469;&#25945;&#32946;&#23398;&#38498;&#12289;&#32487;&#32493;&#25945;&#32946;&#23398;&#38498;&#21644;&#21518;&#21220;&#20445;&#38556;&#37096;&#35748;&#30495;&#26816;&#26597;&#26657;&#33293;&#30340;&#23433;&#20840;&#29366;&#20917;&#65292;&#21152;&#24378;&#23398;&#29983;&#23487;&#33293;&#30340;&#31649;&#29702;&#65292;&#20005;&#26684;&#23487;&#33293;&#31649;&#29702;&#21046;&#24230;&#65292;&#20570;&#22909;&#30041;&#26657;&#23398;&#29983;&#28040;&#38450;&#23433;&#20840;&#25945;&#32946;&#21644;&#31649;&#29702;&#24037;&#20316;&#65292;&#20005;&#31105;&#30041;&#23487;&#23398;&#29983;&#36829;&#31456;&#29992;&#30005;&#21644;&#20351;&#29992;&#26126;&#28779;&#12289;&#31169;&#33258;&#30041;&#23487;&#23458;&#20154;&#12289;&#22899;&#29983;&#29420;&#20303;&#19968;&#23460;&#12290;&#20540;&#29677;&#20154;&#21592;&#20570;&#22909;&#26469;&#35775;&#20250;&#23458;&#30331;&#35760;&#65292;&#24182;&#21152;&#24378;&#26085;&#24120;&#24033;&#26597;&#21644;&#32452;&#22242;&#22812;&#38388;&#24033;&#36923;&#65292;&#26377;&#28040;&#38450;&#23433;&#20840;&#38544;&#24739;&#21644;&#28040;&#38450;&#35774;&#26045;&#25925;&#38556;&#21450;&#26102;&#25253;&#21578;&#65307;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#65288;&#20845;&#65289;&#23398;&#24037;&#37096;&#12289;&#20307;&#32946;&#37096;&#65288;&#20307;&#32946;&#22330;&#39302;&#31649;&#29702;&#20013;&#24515;&#65289;&#20998;&#21035;&#29301;&#22836;&#20570;&#22909;&#23398;&#29983;&#27963;&#21160;&#20013;&#24515;&#65288;&#21547;&#25104;&#30005;&#20250;&#22530;&#65289;&#12289;&#20307;&#32946;&#22330;&#39302;&#23506;&#20551;&#26399;&#38388;&#20030;&#21150;&#30340;&#21508;&#31867;&#27963;&#21160;&#30340;&#23433;&#20840;&#31649;&#29702;&#24037;&#20316;&#65292;&#20381;&#27861;&#23457;&#25209;&#12289;&#20381;&#27861;&#32452;&#32455;&#24320;&#23637;&#27963;&#21160;&#65307;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#65288;&#19971;&#65289;&#26377;&#24314;&#35774;&#24037;&#31243;&#30340;&#21333;&#20301;&#65292;&#33853;&#23454;&#23433;&#20840;&#36131;&#20219;&#65292;&#35201;&#21152;&#24378;&#24314;&#31569;&#26045;&#24037;&#38431;&#20237;&#30340;&#31649;&#29702;&#65292;&#20570;&#22909;&#26045;&#24037;&#29616;&#22330;&#28040;&#38450;&#23433;&#20840;&#31649;&#29702;&#65292;&#36991;&#20813;&#26045;&#24037;&#36807;&#31243;&#20013;&#21457;&#29983;&#24847;&#22806;&#65292;&#30563;&#20419;&#26045;&#24037;&#21333;&#20301;&#36127;&#36131;&#20154;&#19982;&#20445;&#21355;&#22788;&#31614;&#35746;&#8220;&#26045;&#24037;&#23433;&#20840;&#36131;&#20219;&#20070;&#8221;&#65292;&#30563;&#20419;&#26045;&#24037;&#21333;&#20301;&#20005;&#26684;&#33853;&#23454;&#12298;&#24314;&#35774;&#24037;&#31243;&#28040;&#38450;&#30417;&#30563;&#31649;&#29702;&#35268;&#23450;&#12299;&#65288;&#20844;&#23433;&#37096;&#20196;&#31532;119&#21495;&#65289;&#65292;&#25353;&#31456;&#26045;&#24037;&#25805;&#20316;&#65292;&#20005;&#38450;&#36829;&#31456;&#20316;&#19994;&#21644;&#30772;&#22351;&#28040;&#38450;&#35774;&#26045;&#65307;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#65288;&#20843;&#65289;&#31038;&#21306;&#23621;&#22996;&#20250;&#12289;&#19996;&#38498;&#29289;&#19994;&#31649;&#29702;&#21150;&#20844;&#23460;&#35201;&#21152;&#24378;&#23478;&#23646;&#21306;&#30340;&#24033;&#36923;&#23432;&#25252;&#65292;&#38450;&#27490;&#20837;&#23460;&#30423;&#31363;&#12289;&#28779;&#28798;&#20107;&#25925;&#21457;&#29983;&#65292;&#23459;&#20256;&#25945;&#32946;&#25945;&#32844;&#24037;&#21450;&#23478;&#23646;&#22312;&#20551;&#26399;&#31163;&#23478;&#26102;&#65292;&#35201;&#20851;&#22909;&#38376;&#31383;&#12289;&#35748;&#30495;&#26816;&#26597;&#23460;&#20869;&#30340;&#27700;&#12289;&#30005;&#12289;&#27668;&#26159;&#21542;&#20851;&#22909;&#65292;&#38450;&#27490;&#34987;&#30423;&#21644;&#28779;&#28798;&#20107;&#25925;&#30340;&#21457;&#29983;&#65307;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#65288;&#20061;&#65289;&#21508;&#21333;&#20301;&#32452;&#32455;&#23506;&#20551;&#38598;&#20307;&#27963;&#21160;&#35201;&#21152;&#24378;&#31649;&#29702;&#65292;&#35201;&#21046;&#23450;&#23433;&#20840;&#20445;&#38556;&#39044;&#26696;&#65292;&#33853;&#23454;&#25514;&#26045;&#21644;&#36131;&#20219;&#20154;&#12290;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#22235;&#12289;&#33853;&#23454;&#20540;&#29677;&#21046;&#24230;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#21508;&#21333;&#20301;&#35201;&#25353;&#29031;&#23398;&#26657;&#30340;&#24635;&#20307;&#35201;&#27714;&#23433;&#25490;&#20551;&#26399;&#20540;&#29677;&#20154;&#21592;&#65292;&#20005;&#26684;&#33853;&#23454;&#20540;&#29677;&#21046;&#24230;&#21644;&#39046;&#23548;&#24102;&#29677;&#21046;&#24230;&#65292;&#20005;&#32899;&#20540;&#29677;&#32426;&#24459;&#65292;&#35201;&#23475;&#37096;&#38376;&#35201;&#23450;&#20154;&#23450;&#20301;&#23432;&#25252;&#12290;&#20540;&#29677;&#20154;&#21592;&#35201;&#20999;&#23454;&#23653;&#34892;&#24037;&#20316;&#32844;&#36131;&#65292;&#19981;&#24471;&#25797;&#31163;&#32844;&#23432;&#65292;&#35201;&#21152;&#24378;&#23545;&#26412;&#21333;&#20301;&#30340;&#23433;&#20840;&#24033;&#26597;&#65292;&#21457;&#29983;&#24773;&#20917;&#65292;&#21450;&#26102;&#19978;&#25253;&#12290;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#20445;&#21355;&#22788;24&#23567;&#26102;&#20540;&#29677;&#30005;&#35805;&#65306;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#27801;&#27827;&#26657;&#21306;&#65306;83200110&#12288;&#12288;83202241</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#28165;&#27700;&#27827;&#26657;&#21306;&#65306;61830119&#12288;&#12288;61830110</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;</p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#30005;&#23376;&#31185;&#25216;&#22823;&#23398;&#31038;&#20250;&#27835;&#23433;&#32508;&#21512;&#27835;&#29702;&#22996;&#21592;&#20250;<br></p>
<p style="margin: 0px; padding: 15px 0px 0px; color: rgb(0, 0, 0); text-transform: none; line-height: 24px !important; text-indent: 0px; letter-spacing: normal; font-family: &#23435;&#20307;, sans-serif; font-size: 14px; font-style: normal; font-variant: normal; font-weight: normal; word-spacing: 0px; white-space: normal; word-wrap: break-word; widows: 1; background-color: rgb(255, 255, 255); -webkit-text-stroke-width: 0px;">&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;&#12288;2017&#24180;1&#26376;12&#26085;</p>
<p><br class="Apple-interchange-newline"></p>
<p></p>
</div>
