<div class="v_news_content">
<p style="line-height:27px"><strong><span style="font-size:16px;font-family: &#20223;&#23435;"></span></strong></p>
<p style="white-space: normal; line-height: 27px;"><strong><span style="font-family: &#20223;&#23435;;">&#38498;&#20869;&#21508;&#25945;&#32844;&#24037;&#65306;</span></strong><br></p>
<p style="white-space: normal; text-indent: 32px; line-height: 27px;"><strong><span style="font-family: &#20223;&#23435;;">&#26681;&#25454;&#23398;&#26657;2019&#24180;&#24230;&#25945;&#32844;&#24037;&#32771;&#26680;&#24037;&#20316;&#36890;&#30693;&#35201;&#27714;&#65292;&#32467;&#21512;&#23398;&#38498;&#24773;&#20917;&#65292;&#25311;&#23450;&#20102;&#25105;&#38498;&#32771;&#26680;&#24037;&#20316;&#23433;&#25490;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</span></strong></p>
<p style="white-space: normal; text-indent: 32px; line-height: 27px;"><strong><span style="font-family: &#20223;&#23435;;">&#19968;&#12289;&#32771;&#26680;&#20154;&#21592;&#33539;&#22260;</span></strong></p>
<p style="white-space: normal; text-indent: 32px; line-height: 27px;"><span style="font-family: &#20223;&#23435;;">&#23398;&#26657;&#19987;&#19994;&#25216;&#26415;&#23703;&#20301;&#12289;&#31649;&#29702;&#23703;&#20301;&#12289;&#26381;&#21153;&#20445;&#38556;&#23703;&#20301;&#21644;&#24037;&#21220;&#25216;&#33021;&#23703;&#20301;&#30340;&#25945;&#32844;&#24037;&#65288;&#21547;&#31163;&#23703;&#24453;&#36864;&#12289;&#24453;&#23703;&#20154;&#21592;&#65289;&#12289;&#21327;&#35758;&#25945;&#23398;&#31185;&#30740;&#20154;&#21592;</span><strong><span style="font-size: 19px; font-family: &#20223;&#23435;_GB2312; color: rgb(102, 102, 102);">&#12289;</span></strong><span style="font-family: &#20223;&#23435;;">&#20154;&#20107;&#20851;&#31995;&#22312;&#23398;&#26657;&#30340;&#22312;&#31449;&#21338;&#22763;&#21518;&#12290;</span></p>
<p style="white-space: normal; text-indent: 24px; line-height: 27px; background: white;"><strong><span style="font-family: &#20223;&#23435;;">&#20108;&#12289;&#32771;&#26680;&#20869;&#23481;&#21450;&#35780;&#20248;&#27604;&#20363;</span></strong></p>
<p style="white-space: normal; text-indent: 32px; line-height: 27px;"><span style="font-family: &#20223;&#23435;;">&#25945;&#32844;&#24037;&#24180;&#24230;&#32771;&#26680;&#21253;&#21547;&#24605;&#24819;&#25919;&#27835;&#21644;&#24072;&#24503;&#24072;&#39118;&#32771;&#26680;&#21450;&#19994;&#21153;&#24037;&#20316;&#23436;&#25104;&#24773;&#20917;&#32771;&#26680;&#12290;&#24605;&#24819;&#25919;&#27835;&#21644;&#24072;&#24503;&#32771;&#26680;&#20316;&#20026;&#32771;&#26680;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#25353;&#29031;&#12298;&#30005;&#23376;&#31185;&#25216;&#22823;&#23398;&#24072;&#24503;&#24072;&#39118;&#24314;&#35774;&#23454;&#26045;&#21150;&#27861;&#12299;&#65288;&#20826;&#25945;&#24072;&#12308;2018&#12309;33&#21495;&#65289;&#25191;&#34892;&#12290;</span></p>
<p style="white-space: normal; text-indent: 32px; line-height: 27px;"><span style="font-family: &#20223;&#23435;;">&#32771;&#26680;&#25353;&#25945;&#23398;&#31185;&#30740;&#12289;&#36741;&#23548;&#21592;&#12289;&#31649;&#29702;&#12289;&#20854;&#20182;&#19987;&#25216;&#12289;&#26381;&#21153;&#20445;&#38556;&#12289;&#24037;&#21220;&#25216;&#33021;&#12289;&#21327;&#35758;&#20154;&#21592;&#31561;&#23703;&#20301;&#20998;&#31867;&#36827;&#34892;&#12290;&#25945;&#23398;&#31185;&#30740;&#20154;&#21592;&#30340;&#32771;&#26680;&#20197;&#31614;&#35746;&#30340;&#21512;&#21516;&#25110;&#23703;&#20301;&#24037;&#20316;&#20219;&#21153;&#20070;&#20026;&#22522;&#30784;&#65292;&#20027;&#35201;&#21253;&#25324;&#24605;&#24819;&#25919;&#27835;&#21644;&#24072;&#24503;&#24072;&#39118;&#12289;&#25945;&#32946;&#25945;&#23398;&#12289;&#31185;&#23398;&#30740;&#31350;&#12289;&#31038;&#20250;&#26381;&#21153;&#31561;&#26041;&#38754;&#65307;&#36741;&#23548;&#21592;&#30340;&#32771;&#26680;&#25353;&#12298;&#30005;&#23376;&#31185;&#25216;&#22823;&#23398;&#36741;&#23548;&#21592;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#65288;&#20462;&#35746;&#65289;&#12299;&#65288;&#26657;&#20154;&#12308;2018&#12309;89&#21495;&#65289;&#12289;&#12298;&#30005;&#23376;&#31185;&#25216;&#22823;&#23398;&#36741;&#23548;&#21592;&#38431;&#20237;&#32771;&#26680;&#32454;&#21017;&#65288;&#35797;&#34892;&#65289;&#12299;&#65288;&#20826;&#23398;&#12308;2018&#12309;29&#21495;&#65289;&#25191;&#34892;&#65307;&#31649;&#29702;&#21644;&#20854;&#20182;&#19987;&#25216;&#20154;&#21592;&#30340;&#32771;&#26680;&#20197;&#23703;&#20301;&#32844;&#36131;&#12289;&#24037;&#20316;&#25928;&#29575;&#12289;&#26381;&#21153;&#36136;&#37327;&#21644;&#24037;&#20316;&#32426;&#24459;&#31561;&#20026;&#22522;&#26412;&#20869;&#23481;&#65292;&#20027;&#35201;&#21253;&#25324;&#24503;&#12289;&#33021;&#12289;&#21220;&#12289;&#32489;&#12289;&#24265;&#31561;&#26041;&#38754;&#30340;&#29616;&#23454;&#34920;&#29616;&#65292;&#24212;&#37325;&#35270;&#26381;&#21153;&#23545;&#35937;&#35780;&#20215;&#65307;&#26381;&#21153;&#20445;&#38556;&#23703;&#20301;&#20154;&#21592;&#30340;&#32771;&#26680;&#25353;&#12298;&#30005;&#23376;&#31185;&#25216;&#22823;&#23398;&#26381;&#21153;&#20445;&#38556;&#23703;&#20301;&#32856;&#29992;&#20154;&#21592;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299;&#65288;&#26657;&#20154;&#12308;2016&#12309;410&#21495;&#65289;&#25191;&#34892;&#65307;&#24037;&#21220;&#25216;&#33021;&#20154;&#21592;&#30340;&#32771;&#26680;&#20197;&#23653;&#34892;&#23703;&#20301;&#32844;&#36131;&#12289;&#23436;&#25104;&#24037;&#20316;&#35745;&#21010;&#12289;&#26381;&#21153;&#36136;&#37327;&#21644;&#24037;&#20316;&#32426;&#24459;&#31561;&#20026;&#22522;&#26412;&#20869;&#23481;&#65292;&#20027;&#35201;&#21253;&#25324;&#24503;&#12289;&#33021;&#12289;&#21220;&#12289;&#32489;&#12289;&#24265;&#31561;&#26041;&#38754;&#30340;&#29616;&#23454;&#34920;&#29616;&#12290;</span></p>
<p style="white-space: normal; text-indent: 32px; line-height: 27px;"><span style="font-family: &#20223;&#23435;;">&#24180;&#24230;&#32771;&#26680;&#32467;&#26524;&#20998;&#20026;&#20248;&#31168;&#12289;&#31216;&#32844;&#12289;&#22522;&#26412;&#31216;&#32844;&#21644;&#19981;&#31216;&#32844;&#12290;&#21508;&#21333;&#20301;&#35780;&#20248;&#27604;&#20363;&#19981;&#36229;&#36807;&#26412;&#21333;&#20301;&#34987;&#32771;&#26680;&#20154;&#25968;&#30340;15%&#12290;</span></p>
<p style="white-space: normal; text-indent: 32px; line-height: 27px;"><strong><span style="font-family: &#20223;&#23435;;">&#19977;&#12289;&#32771;&#26680;&#32452;&#32455;</span></strong></p>
<p style="white-space: normal; text-indent: 36px; line-height: 27px;"><span style="font-family: &#20223;&#23435;;">&#23398;&#38498;&#25104;&#31435;&#32771;&#26680;&#24037;&#20316;&#39046;&#23548;&#23567;&#32452;&#65292;&#39046;&#23548;&#23567;&#32452;&#20840;&#38754;&#36127;&#36131;&#32771;&#26680;&#24037;&#20316;&#12290;</span></p>
<p style="white-space: normal; text-indent: 36px; line-height: 27px;"><strong><span style="font-family: &#20223;&#23435;;">&#32452;&#38271;&#65306;</span></strong><span style="font-family: &#20223;&#23435;;">&#32599;&#20809;&#26149;</span></p>
<p style="white-space: normal; text-indent: 36px; line-height: 27px;"><strong><span style="font-family: &#20223;&#23435;;">&#25104;&#21592;&#65306;</span></strong><span style="font-family: &#20223;&#23435;;">&#21608;&#19990;&#26480;&#12289;&#20219;&#31435;&#21191;&#12289;&#27748;&#32701;&#12289;&#21556;&#31062;&#23792;&#12289;&#26417;&#22269;&#25996;&#12289;&#26705;&#160; &#26976;&#12289;&#24278;&#160; &#21191;&#12289;&#31649;&#160; &#24198;&#12289;&#32834;&#26093;&#20113;&#12289;&#21016;&#160; &#23780;&#12289;&#38647;&#160; &#33322;</span></p>
<p style="white-space: normal; text-indent: 36px; line-height: 27px;"><strong><span style="font-family: &#20223;&#23435;;">&#31192;&#20070;&#65306;</span></strong><span style="font-family: &#20223;&#23435;;">&#30707;&#20864;&#25935;</span></p>
<p style="white-space: normal; text-indent: 36px; line-height: 27px;"><strong><span style="font-family: &#20223;&#23435;;">&#22235;&#12289;&#32771;&#26680;&#20998;&#32452;&#21644;&#35201;&#27714;</span></strong></p>
<p style="white-space: normal; text-indent: 36px; line-height: 27px;"><span style="font-family: &#20223;&#23435;;">&#20998;&#31867;&#32771;&#26680;&#65292;&#31616;&#21270;&#39640;&#25928;&#12290;&#25152;&#26377;&#34987;&#32771;&#26680;&#20154;&#21592;&#25353;&#19987;&#20219;&#25945;&#24072;&#12289;&#19987;&#32844;&#31185;&#30740;&#20154;&#21592;&#12289;&#19987;&#32844;&#23454;&#39564;&#20154;&#21592;&#12289;&#36741;&#23548;&#21592;&#12289;&#20854;&#20182;&#19987;&#19994;&#25216;&#26415;&#23703;&#20301;&#20154;&#21592;&#12289;&#31649;&#29702;&#23703;&#20301;&#20154;&#21592;&#12289;&#26381;&#21153;&#20445;&#38556;&#23703;&#20301;&#20154;&#21592;&#12289;&#24037;&#21220;&#23703;&#20301;&#20154;&#21592;&#12289;&#21327;&#35758;&#25945;&#23398;&#31185;&#30740;&#20154;&#21592; &#12289;&#24453;&#23703;&#20154;&#21592;&#12289;&#31163;&#23703;&#24453;&#36864;&#20154;&#21592;&#20998;&#31867;&#22635;&#20889;&#23398;&#26657;&#12298;2019&#24180;&#24230;&#32771;&#26680;&#34920;&#12299;&#65288;&#35265;&#38468;&#20214;&#65289;&#65292;</span><span style="font-family: &#20223;&#23435;;">&#19987;&#20219;&#25945;&#24072;&#30001;&#21508;&#31995;&#20027;&#20219;&#25552;&#20132;&#20154;&#20107;&#24178;&#20107;&#65292;&#26426;&#20851;&#31649;&#29702;&#21644;&#23454;&#39564;&#20013;&#24515;&#20154;&#21592;&#30001;&#21508;&#37096;&#38376;&#31185;&#38271;&#12289;&#20027;&#20219;&#25552;&#20132;&#20154;&#20107;&#24178;&#20107;</span><span style="font-family: &#20223;&#23435;;">&#12290;</span></p>
<p style="white-space: normal; text-indent: 32px; line-height: 27px;"><strong><span style="font-family: &#20223;&#23435;;">1</span></strong><strong><span style="font-family: &#20223;&#23435;;">&#65294;&#23398;&#38498;&#39046;&#23548;&#29677;&#23376;&#25104;&#21592;&#25353;&#23398;&#26657;&#32452;&#32455;&#37096;&#24037;&#20316;&#23433;&#25490;&#25191;&#34892;&#12290;</span></strong></p>
<p style="white-space: normal; text-indent: 32px; line-height: 27px;"><strong><span style="font-family: &#20223;&#23435;;">2</span></strong><strong><span style="font-family: &#20223;&#23435;;">&#65294;&#23398;&#38498;&#26426;&#20851;&#34892;&#25919;&#20154;&#21592;&#32771;&#26680;&#65306;</span></strong></p>
<p style="white-space: normal; text-indent: 36px; line-height: 27px;"><span style="font-family: &#20223;&#23435;;">&#30001;&#26417;&#22269;&#25996;&#25285;&#20219;&#32452;&#38271;&#65292;&#30001;&#32452;&#38271;&#30830;&#23450;3-5&#20301;&#23567;&#32452;&#25104;&#21592;&#12290;&#21508;&#21475;&#25552;&#21517;&#32771;&#26680;&#20248;&#31168;&#20505;&#36873;&#20154;&#21517;&#21333;&#65292;&#30001;&#32771;&#26680;&#23567;&#32452;&#35780;&#23450;&#32771;&#26680;&#32467;&#26524;&#12290;</span></p>
<p style="white-space: normal; text-indent: 32px; line-height: 27px;"><strong><span style="font-family: &#20223;&#23435;;">3</span></strong><strong><span style="font-family: &#20223;&#23435;;">&#65294;&#23454;&#39564;&#20013;&#24515;&#20154;&#21592;&#32771;&#26680;&#65306;</span></strong></p>
<p style="white-space: normal; text-indent: 36px; line-height: 27px;"><span style="font-family: &#20223;&#23435;;">&#30001;&#27748;&#32701;&#25285;&#20219;&#32452;&#38271;&#65292;&#30001;&#32452;&#38271;&#30830;&#23450;3-5&#20301;&#23567;&#32452;&#25104;&#21592;&#65292;&#26681;&#25454;&#23454;&#39564;&#20013;&#24515;&#31649;&#29702;&#21150;&#27861;&#36827;&#34892;&#32771;&#26680;&#12290;</span></p>
<p style="white-space: normal; text-indent: 32px; line-height: 27px;"><strong><span style="font-family: &#20223;&#23435;;">4</span></strong><strong><span style="font-family: &#20223;&#23435;;">&#65294;&#25945;&#24072;&#32771;&#26680;&#65306;</span></strong></p>
<p style="white-space: normal; text-indent: 36px; line-height: 27px;"><span style="font-family: &#20223;&#23435;;">&#20840;&#38498;&#25945;&#24072;&#22343;&#24212;&#21442;&#21152;&#25945;&#23398;&#21644;&#31185;&#30740;&#32771;&#26680;&#65292;&#32771;&#26680;&#24037;&#20316;&#30001;&#25945;&#23398;&#21475;&#21644;&#31185;&#30740;&#21475;&#20998;&#21035;&#32452;&#32455;&#12290;</span></p>
<p style="white-space: normal; text-indent: 24px; line-height: 27px;"><strong><span style="font-family: &#20223;&#23435;;">&#65288;1&#65289;&#25945;&#23398;&#32771;&#26680;</span></strong></p>
<p style="white-space: normal; text-indent: 36px; line-height: 27px;"><span style="font-family: &#20223;&#23435;;">&#30001;&#27748;&#32701;&#25285;&#20219;&#32452;&#38271;&#65292;&#30001;&#32452;&#38271;&#30830;&#23450;3-5&#20301;&#23567;&#32452;&#25104;&#21592;&#12290;&#25945;&#23398;&#32771;&#26680;&#20013;&#28041;&#21450;&#30340;&#24037;&#20316;&#26680;&#23450;&#24773;&#20917;&#39035;&#21363;&#26102;&#36890;&#25253;&#25945;&#24072;&#26412;&#20154;&#12290;</span></p>
<p style="white-space: normal; text-indent: 24px; line-height: 27px;"><strong><span style="font-family: &#20223;&#23435;;">&#65288;2&#65289;&#31185;&#30740;&#32771;&#26680;</span></strong></p>
<p style="white-space: normal; text-indent: 36px; line-height: 27px;"><span style="font-family: &#20223;&#23435;;">&#30001;&#21608;&#19990;&#26480;&#25285;&#20219;&#32452;&#38271;&#65292;&#30001;&#32452;&#38271;&#30830;&#23450;3-5&#20301;&#23567;&#32452;&#25104;&#21592;&#12290;</span></p>
<p style="white-space: normal; text-indent: 36px; line-height: 27px;"><strong><span style="font-family: &#20223;&#23435;;">&#20116;&#12289;&#24180;&#24230;&#32771;&#26680;&#32467;&#26524;&#30340;&#20351;&#29992;</span></strong></p>
<p style="white-space: normal; text-indent: 36px; line-height: 27px;"><span style="font-family: &#20223;&#23435;;">1.</span><span style="font-family: &#20223;&#23435;;">&#19987;&#19994;&#25216;&#26415;&#23703;&#20301;&#12289;&#31649;&#29702;&#23703;&#20301;&#21644;&#24037;&#21220;&#25216;&#33021;&#23703;&#20301;&#30340;&#25945;&#32844;&#24037;&#32771;&#26680;&#32467;&#26524;&#20351;&#29992;&#22914;&#19979;&#65306;</span></p>
<p style="margin-bottom: 0px; white-space: normal; text-indent: 32px; line-height: 35px;"><span style="font-family: &#20223;&#23435;;">&#32771;&#26680;&#20026;&#31216;&#32844;&#20197;&#19978;&#27491;&#24120;&#22686;&#21152;&#19968;&#32423;&#34218;&#32423;&#24037;&#36164;&#65292;&#20854;&#20013;&#32771;&#26680;&#20026;&#20248;&#31168;&#30340;&#65292;&#25353;&#23398;&#26657;&#35268;&#23450;&#20104;&#20197;&#22870;&#21169;&#12290;</span></p>
<p style="margin-bottom: 0px; white-space: normal; text-indent: 32px; line-height: 35px;"><span style="font-family: &#20223;&#23435;;">&#32771;&#26680;&#20026;&#22522;&#26412;&#31216;&#32844;&#30340;&#65292;&#38656;&#26412;&#20154;&#20570;&#20986;&#20070;&#38754;&#35828;&#26126;&#65292;&#25552;&#20986;&#25913;&#36827;&#25514;&#26045;&#65292;&#24182;&#32463;&#25152;&#22312;&#21333;&#20301;&#35748;&#21487;&#65307;&#25152;&#22312;&#21333;&#20301;&#26410;&#20104;&#35748;&#21487;&#30340;&#65292;&#20572;&#21457;&#27425;&#24180;&#22522;&#30784;&#32489;&#25928;&#65292;&#25110;&#30001;&#32489;&#25928;&#27941;&#36148;&#21253;&#24178;&#21333;&#20301;&#25187;&#21457;&#65288;&#25110;&#20572;&#21457;&#65289;&#27425;&#24180;&#22522;&#30784;&#32489;&#25928;&#12290;</span></p>
<p style="margin-bottom: 0px; white-space: normal; text-indent: 32px; line-height: 35px;"><span style="font-family: &#20223;&#23435;;">&#32771;&#26680;&#20026;&#19981;&#31216;&#32844;&#30340;&#65292;&#20572;&#21457;&#27425;&#24180;&#22522;&#30784;&#32489;&#25928;&#65292;&#25110;&#30001;&#32489;&#25928;&#27941;&#36148;&#21253;&#24178;&#21333;&#20301;&#25187;&#21457;&#65288;&#25110;&#20572;&#21457;&#65289;&#27425;&#24180;&#22522;&#30784;&#32489;&#25928;&#65307;&#26412;&#20154;&#36824;&#24212;&#20570;&#20986;&#20070;&#38754;&#35828;&#26126;&#65292;&#25552;&#20986;&#25913;&#36827;&#25514;&#26045;&#65292;&#24182;&#32463;&#25152;&#22312;&#21333;&#20301;&#35748;&#21487;&#65307;&#36830;&#32493;&#20004;&#24180;&#24180;&#24230;&#32771;&#26680;&#20026;&#19981;&#31216;&#32844;&#30340;&#65292;&#35270;&#20854;&#24773;&#20917;&#20104;&#20197;&#20302;&#32856;&#25110;&#35299;&#32856;&#12290;</span></p>
<p style="margin-bottom: 0px; white-space: normal; text-indent: 32px; line-height: 35px;"><span style="font-family: &#20223;&#23435;;">2.</span><span style="font-family: &#20223;&#23435;;">&#26381;&#21153;&#20445;&#38556;&#23703;&#20301;&#30340;&#25945;&#32844;&#24037;&#32771;&#26680;&#32467;&#26524;&#20351;&#29992;&#22914;&#19979;&#65306;</span></p>
<p style="margin-bottom: 0px; white-space: normal; text-indent: 32px; line-height: 35px;"><span style="font-family: &#20223;&#23435;;">&#32771;&#26680;&#20026;&#20248;&#31168;&#30340;&#65292;&#25353;&#23398;&#26657;&#35268;&#23450;&#20104;&#20197;&#22870;&#21169;&#65307;&#32771;&#26680;&#20026;&#21512;&#26684;&#30340;&#65292;&#27491;&#24120;&#22686;&#21152;&#19968;&#32423;&#34218;&#32423;&#24037;&#36164;&#65292;&#21457;&#25918;&#24180;&#24230;&#22870;&#21169;&#65307;&#32771;&#26680;&#20026;&#19981;&#21512;&#26684;&#30340;&#65292;&#23398;&#26657;&#19982;&#20854;&#35299;&#38500;&#21171;&#21160;&#21512;&#21516;&#65292;&#19981;&#21457;&#25918;&#24180;&#24230;&#22870;&#21169;&#12290;</span></p>
<p style="margin-bottom: 0px; white-space: normal; text-indent: 32px; line-height: 35px;"><span style="font-family: &#20223;&#23435;;">3.</span><span style="font-family: &#20223;&#23435;;">&#32771;&#26680;&#32467;&#26524;&#20316;&#20026;&#32856;&#26399;&#32771;&#26680;&#30340;&#37325;&#35201;&#20381;&#25454;&#12290;</span></p>
<p style="white-space: normal; text-indent: 36px; line-height: 27px;"><strong><span style="font-family: &#20223;&#23435;;">&#20845;&#12289;&#20854;&#23427;&#38656;&#35201;&#35828;&#26126;&#30340;&#38382;&#39064;</span></strong></p>
<p style="white-space: normal; text-indent: 36px; line-height: 27px;"><span style="font-family: &#20223;&#23435;;">1.</span><span style="font-family: &#20223;&#23435;;">&#25152;&#26377;&#25945;&#32844;&#24037;&#37117;&#24212;&#36827;&#34892;&#24605;&#24819;&#25919;&#27835;&#21644;&#24072;&#24503;&#24072;&#39118;&#32771;&#26680;&#65292;&#32771;&#26680;&#19981;&#21512;&#26684;&#32773;&#65292;&#24180;&#24230;&#32771;&#26680;&#24212;&#23450;&#20026;&#19981;&#31216;&#32844;&#12290;</span></p>
<p style="margin-bottom: 0px; white-space: normal; text-indent: 32px; line-height: 35px;"><span style="font-family: &#20223;&#23435;;">2.</span><span style="font-family: &#20223;&#23435;;">&#25945;&#24072;&#36328;&#21333;&#20301;&#20174;&#20107;&#25945;&#23398;&#31185;&#30740;&#24037;&#20316;&#30340;&#65292;&#25353;&#12298;&#30005;&#23376;&#31185;&#25216;&#22823;&#23398;&#25945;&#24072;&#26657;&#20869;&#36328;&#21333;&#20301;&#24037;&#20316;&#32771;&#26680;&#21150;&#27861;&#12299;&#30340;&#35268;&#23450;&#25191;&#34892;&#12290;</span></p>
<p style="margin-bottom: 0px; white-space: normal; text-indent: 32px; line-height: 35px;"><span style="font-family: &#20223;&#23435;;">3.</span><span style="font-family: &#20223;&#23435;;">&#21452;&#32937;&#25361;&#20154;&#21592;&#30340;&#19987;&#19994;&#25216;&#26415;&#23703;&#20301;&#24180;&#24230;&#32771;&#26680;&#65292;&#30001;&#20854;&#19987;&#19994;&#25216;&#26415;&#23703;&#20301;&#32856;&#20219;&#21333;&#20301;&#32771;&#26680;&#12290;</span></p>
<p style="margin-bottom: 0px; white-space: normal; text-indent: 32px; line-height: 35px;"><span style="font-family: &#20223;&#23435;;">4.</span><span style="font-family: &#20223;&#23435;;">&#20013;&#23618;&#39046;&#23548;&#20154;&#21592;&#32771;&#26680;&#25353;&#32452;&#32455;&#37096;&#30456;&#20851;&#35201;&#27714;&#21644;&#24037;&#20316;&#23433;&#25490;&#36827;&#34892;&#12290;</span></p>
<p style="margin-bottom: 0px; white-space: normal; text-indent: 32px; line-height: 35px;"><span style="font-family: &#20223;&#23435;;">5.</span><span style="font-family: &#20223;&#23435;;">&#19987;&#32844;&#32452;&#32455;&#21592;&#30340;&#32771;&#26680;&#30001;&#25152;&#22312;&#21333;&#20301;&#20826;&#22996;&#65288;&#24635;&#25903;&#65289;&#36127;&#36131;&#23454;&#26045;&#65292;&#32771;&#26680;&#32467;&#26524;&#20808;&#25253;&#20826;&#22996;&#32452;&#32455;&#37096;&#30830;&#23450;&#65292;&#20826;&#22996;&#32452;&#32455;&#37096;&#32508;&#21512;&#20854;&#23653;&#32844;&#24773;&#20917;&#35780;&#23450;&#32771;&#26680;&#31561;&#32423;&#12290;</span></p>
<p style="margin-bottom: 0px; white-space: normal; text-indent: 32px; line-height: 35px;"><span style="font-family: &#20223;&#23435;;">6.</span><span style="font-family: &#20223;&#23435;;">&#30001;&#23398;&#26657;&#38271;&#26399;&#27966;&#20986;&#39547;&#22806;&#12289;&#38543;&#20219;&#12289;&#25346;&#32844;&#12289;&#25588;&#30086;&#12289;&#25588;&#34255;&#12289;&#25206;&#36139;&#31561;&#30340;&#25945;&#32844;&#24037;&#65292;&#20027;&#35201;&#30001;&#20855;&#20307;&#24037;&#20316;&#27966;&#39547;&#21333;&#20301;&#20381;&#25454;&#20854;&#24037;&#20316;&#21327;&#35758;&#21450;&#23653;&#32844;&#24773;&#20917;&#36827;&#34892;&#32771;&#26680;&#24182;&#30830;&#23450;&#31561;&#27425;&#12290;&#19981;&#36275;&#21322;&#24180;&#30340;&#65292;&#30001;&#25945;&#32844;&#24037;&#26657;&#20869;&#24037;&#20316;&#20851;&#31995;&#25152;&#22312;&#21333;&#20301;&#36827;&#34892;&#32771;&#26680;&#24182;&#30830;&#23450;&#31561;&#27425;&#65307;&#30001;&#23398;&#26657;&#27966;&#20986;&#36827;&#20462;&#12289;&#23398;&#20064;&#12289;&#22521;&#35757;&#12289;&#20511;&#35843;&#30340;&#25945;&#32844;&#24037;&#65292;&#30001;&#25945;&#32844;&#24037;&#26657;&#20869;&#24037;&#20316;&#20851;&#31995;&#25152;&#22312;&#21333;&#20301;&#36827;&#34892;&#24180;&#24230;&#32771;&#26680;&#24182;&#30830;&#23450;&#31561;&#27425;&#12290;&#27966;&#20986;&#26399;&#38388;&#30340;&#30456;&#20851;&#24773;&#20917;&#65292;&#30001;&#27966;&#39547;&#21333;&#20301;&#25552;&#20379;&#12290;</span></p>
<p style="margin-bottom: 0px; white-space: normal; text-indent: 32px; line-height: 35px;"><span style="font-family: &#20223;&#23435;;">7.</span><span style="font-family: &#20223;&#23435;;">&#19981;&#22312;&#23703;&#20154;&#21592;&#65292;&#25152;&#22312;&#21333;&#20301;&#24212;&#35828;&#26126;&#19981;&#22312;&#23703;&#21407;&#22240;&#21644;&#30446;&#21069;&#29366;&#24577;&#65307;&#23545;&#36829;&#21453;&#12298;&#30005;&#23376;&#31185;&#25216;&#22823;&#23398;&#25945;&#32844;&#24037;&#22788;&#20998;&#35268;&#23450;&#12299;&#65288;&#26657;&#20154;&#12308;2019&#12309;139&#21495;&#65289;&#26377;&#20851;&#35268;&#23450;&#30340;&#25945;&#32844;&#24037;&#65292;&#22312;&#26680;&#23454;&#20107;&#23454;&#30340;&#22522;&#30784;&#19978;&#65292;&#21450;&#26102;&#21521;&#23398;&#26657;&#19978;&#25253;&#24182;&#25552;&#20986;&#22788;&#29702;&#24314;&#35758;&#12290;</span></p>
<p style="margin-bottom: 0px; white-space: normal; text-indent: 32px; line-height: 35px;"><span style="font-family: &#20223;&#23435;;">8.</span><span style="font-family: &#20223;&#23435;;">&#21463;&#20826;&#32426;&#22788;&#20998;&#30340;&#25945;&#32844;&#24037;&#65292;&#25353;&#29031;&#12298;&#20851;&#20110;&#21463;&#20826;&#32426;&#22788;&#20998;&#30340;&#20826;&#25919;&#26426;&#20851;&#24037;&#20316;&#20154;&#21592;&#24180;&#24230;&#32771;&#26680;&#26377;&#20851;&#38382;&#39064;&#30340;&#24847;&#35265;&#12299;&#65288;&#32452;&#36890;&#23383;&#12308;1998&#12309;19&#21495;&#65289;&#36827;&#34892;&#32771;&#26680;&#12290;</span></p>
<p style="margin-bottom: 0px; white-space: normal; text-indent: 32px; line-height: 35px;"><span style="font-family: &#20223;&#23435;;">9.</span><span style="font-family: &#20223;&#23435;;">&#21463;&#25919;&#32426;&#22788;&#20998;&#30340;&#25945;&#32844;&#24037;&#65292;&#25353;&#29031;&#12298;&#20107;&#19994;&#21333;&#20301;&#24037;&#20316;&#20154;&#21592;&#22788;&#20998;&#26242;&#34892;&#35268;&#23450;&#12299;&#65288;&#20154;&#21147;&#36164;&#28304;&#21644;&#31038;&#20250;&#20445;&#38556;&#37096;&#12289;&#30417;&#23519;&#37096;&#20196;&#31532;18&#21495;&#65289;&#21644;&#12298;&#30005;&#23376;&#31185;&#25216;&#22823;&#23398;&#25945;&#32844;&#24037;&#22788;&#20998;&#35268;&#23450;&#12299;&#65288;&#26657;&#20154;&#12308;2019&#12309;139&#21495;&#65289;&#31561;&#30456;&#20851;&#31649;&#29702;&#21150;&#27861;&#36827;&#34892;&#32771;&#26680;&#12290;</span></p>
<p style="margin-bottom: 0px; white-space: normal; text-indent: 32px; line-height: 35px;"><span style="font-family: &#20223;&#23435;;">10.</span><span style="font-family: &#20223;&#23435;;">&#21327;&#35758;&#25945;&#23398;&#31185;&#30740;&#20154;&#21592;&#25353;&#29031;&#21327;&#35758;&#31614;&#35746;&#30340;&#24037;&#20316;&#30446;&#26631;&#20219;&#21153;&#30001;&#21508;&#21333;&#20301;&#33258;&#34892;&#24320;&#23637;&#24180;&#24230;&#32771;&#26680;&#65292;&#24182;&#23558;&#32771;&#26680;&#27719;&#24635;&#34920;&#25253;&#20154;&#25165;&#24037;&#20316;&#21150;&#20844;&#23460;&#22791;&#26696;&#65288;&#38468;&#20214;4&#65289;&#12290;</span></p>
<p style="margin-bottom: 0px; white-space: normal; text-indent: 32px; line-height: 35px;"><span style="font-family: &#20223;&#23435;;">11.</span><span style="font-family: &#20223;&#23435;;">&#26657;&#20869;&#20108;&#32423;&#21333;&#20301;&#32856;&#29992;&#20154;&#21592;&#30340;&#24180;&#24230;&#32771;&#26680;&#25353;&#29031;&#12298;&#30005;&#23376;&#31185;&#25216;&#22823;&#23398;&#26657;&#20869;&#20108;&#32423;&#21333;&#20301;&#32856;&#29992;&#20154;&#21592;&#31649;&#29702;&#21150;&#27861;&#12299;&#65288;&#26657;&#20154;&#12308;1998&#12309;19&#21495;&#65289;&#36827;&#34892;&#65292;&#32467;&#26524;&#25253;&#20154;&#21147;&#36164;&#28304;&#24320;&#21457;&#20013;&#24515;&#23457;&#26680;&#22791;&#26696;&#65288;&#38468;&#20214;4&#65289;&#12290;</span></p>
<p style="white-space: normal; text-indent: 36px; line-height: 27px;"><strong><span style="font-family: &#20223;&#23435;;">&#19971;&#12289;&#32771;&#26680;&#26102;&#38388;&#23433;&#25490;</span></strong></p>
<p style="white-space: normal; text-indent: 32px; line-height: 27px;"><span style="font-family: &#20223;&#23435;;">2020</span><span style="font-family: &#20223;&#23435;;">&#24180;01&#26376;06&#26085;&#65306;&#22635;&#20889;&#20010;&#20154;&#24180;&#24230;&#32771;&#26680;&#34920;&#65292;&#19987;&#20219;&#25945;&#24072;&#30001;&#21508;&#31995;&#20027;&#20219;&#25552;&#20132;&#20154;&#20107;&#24178;&#20107;&#65292;&#23454;&#39564;&#20013;&#24515;&#20154;&#21592;&#25552;&#20132;&#23454;&#39564;&#20013;&#24515;&#20027;&#20219;&#65292;&#26426;&#20851;&#25552;&#20132;&#21508;&#31185;&#23460;&#31185;&#38271;&#65307;</span></p>
<p style="white-space: normal; text-indent: 32px; line-height: 27px;"><span style="font-family: &#20223;&#23435;;">&#21508;&#31995;&#20027;&#20219;&#12289;&#31185;&#38271;&#25552;&#20132;&#22320;&#28857;&#65306;&#20027;&#27004;&#20013;230&#32852;&#31995;&#30005;&#35805;&#65306;83203323&#160; &#32852;&#31995;&#20154;&#65306;&#30707;&#20864;&#25935;</span></p>
<p style="white-space: normal; text-indent: 32px; line-height: 27px;"><span style="font-family: &#20223;&#23435;;">2020</span><span style="font-family: &#20223;&#23435;;">&#24180;01&#26376;06-08&#26085;&#65306;&#21508;&#32771;&#26680;&#23567;&#32452;&#25552;&#20132;&#32771;&#26680;&#24847;&#35265;&#65307;</span></p>
<p style="white-space: normal; text-indent: 32px; line-height: 27px;"><span style="font-family: &#20223;&#23435;;">2020</span><span style="font-family: &#20223;&#23435;;">&#24180;01&#26376;09&#26085;-2019&#24180;01&#26376;10&#26085;&#65306;&#23398;&#38498;&#32771;&#26680;&#24037;&#20316;&#39046;&#23548;&#23567;&#32452;&#23545;&#19978;&#25253;&#32467;&#26524;&#36827;&#34892;&#22797;&#26597;&#12289;&#23457;&#35758;&#12290;</span></p>
<p style="white-space: normal; text-indent: 32px; line-height: 27px; background: white;"><span style="font-family: &#20223;&#23435;;">2019</span><span style="font-family: &#20223;&#23435;;">&#24180;01&#26376;10&#26085;&#65306;&#20844;&#24067;&#32771;&#26680;&#32467;&#26524;&#65292;&#24182;&#19978;&#25253;&#20154;&#21147;&#36164;&#28304;&#37096;&#12290;</span></p>
<p style="white-space: normal; line-height: 27px;"><span style="font-family: &#20223;&#23435;;">&#160;</span></p>
<p style="margin-left: 399px; white-space: normal; line-height: 27px;"><span style="font-family: &#20223;&#23435;;">&#20449;&#24687;&#19982;&#36719;&#20214;&#24037;&#31243;&#23398;&#38498;</span></p>
<p style="margin-left: 399px; white-space: normal; line-height: 27px;"><span style="font-family: &#20223;&#23435;;">&#160;2019&#24180;12&#26376;23&#26085;</span></p>
<p style="margin-left: 399px; white-space: normal; line-height: 27px;"><span style="font-family: &#20223;&#23435;;"><br></span></p>
<p style="margin-left: 399px; white-space: normal; line-height: 27px;"><span style="font-family: &#20223;&#23435;;"><br></span></p>
<p style="line-height: 16px;"><img src="/__local/3/1D/8B/DE406CF40F7589DF695E93303D8_83770FF9_444.png?e=.png"><a href="/__local/1/6B/EA/7629A31B94F3ABC748EEFA13132_859380FF_6FAE.docx?e=.docx">&#38468;&#20214;1&#65306;&#30005;&#23376;&#31185;&#25216;&#22823;&#23398;&#25945;&#32844;&#24037;&#22788;&#20998;&#35268;&#23450;&#65288;&#26657;&#20154;&#12308;2019&#12309;139&#21495;&#65289;.docx</a></p>
<p style="line-height: 16px;"><img src="/__local/3/1D/8B/DE406CF40F7589DF695E93303D8_83770FF9_444.png?e=.png"><a href="/__local/1/CF/90/9333E63DBF6F2C305A9037D7226_28D634DA_3547.docx?e=.docx">&#38468;&#20214;2&#65306;&#20851;&#20110;&#21463;&#20826;&#32426;&#22788;&#20998;&#30340;&#20826;&#25919;&#26426;&#20851;&#24037;&#20316;&#20154;&#21592;&#24180;&#24230;&#32771;&#26680;&#26377;&#20851;&#38382;&#39064;&#30340;&#24847;&#35265;&#65288;&#32452;&#36890;&#23383;[1998]19&#21495;&#65289;.docx</a></p>
<p style="line-height: 16px;"><img src="/__local/3/1D/8B/DE406CF40F7589DF695E93303D8_83770FF9_444.png?e=.png"><a href="/__local/5/D5/49/284E869298ABF1E806D750F1028_EDC0873B_5214.docx?e=.docx">&#38468;&#20214;3&#65306;&#20107;&#19994;&#21333;&#20301;&#24037;&#20316;&#20154;&#21592;&#22788;&#20998;&#26242;&#34892;&#35268;&#23450;&#65288;&#20154;&#21147;&#36164;&#28304;&#21644;&#31038;&#20250;&#20445;&#38556;&#37096;&#12289;&#30417;&#23519;&#37096;&#20196;&#31532;18&#21495;&#65289;.docx</a></p>
<p style="line-height: 16px;"><img src="/__local/3/1D/8B/DE406CF40F7589DF695E93303D8_83770FF9_444.png?e=.png"><a href="/__local/5/5A/F5/E44FCF789BDBC2B4E8C22A77185_020237EF_2AD82.rar?e=.rar">&#38468;&#20214;4&#65306;&#25945;&#32844;&#24037;&#24180;&#24230;&#32771;&#26680;&#34920;.rar</a></p>
<p><br></p>
</div>
